[
  {
    "title": "Что может угрожать вашим данным и какие методы используют злоумышленники? ",
    "description": "Возможность сделать карусель с возможностью перелистывания отдельных текстовых блоков: Что угрожает данным?ПотеряУтечки и компрометация – ваши данные доступны не только вамИскажение  Цифровая среда предоставляет злоумышленникам много возможностей для доступа к вам и вашим данным посредством:Сайтов и приложенийМессенджеровЭлектронной почтыСоциальных сетей Какими методами пользуются злоумышленники?Социальная инженерияВредоносное ПОЭксплуатация уязвимостей устройствКомпрометация учетных данных Что интересует злоумышленников?Учетные данные ваших аккаунтовПереписка и компрометирующие материалыДанные платежных картПерсональные данные",
    "longread": false
  },
  {
    "title": "123456…насколько стойкий ваш пароль?",
    "description": "Проверьте свои пароли на надежность: Длина пароля от 12 символовБуквы в ВЕРХНЕМ и нижнем регистреСпециальные знаки (!@#$%^&*()<>?/| и др.)ЦифрыВ пароле отсутствует информация, связанная с вамиЗнаете только вы",
    "longread": false
  },
  {
    "title": "Храните свои пароли в надежном месте",
    "description": "Используйте сервисы для безопасного хранения паролей:Специальный функционал в браузерахПозволяет хранить несколько пар «логин-пароль» и автоматически вставлять на сайтах. Следует обязательно установить надежный мастер-пароль, который стоит запомнить или записать в бумажном блокноте.  Программы для хранения паролейНапример, бесплатное и надежное приложение KeePass (KeePass XC). База данных с вашими паролями может быть защищена только мастер-паролем. Также приложение позволяет сгенерировать стойкие пароли по заданным правилам.",
    "longread": false
  },
  {
    "title": "Как часто вы обновляете пароли?",
    "description": "Поставьте напоминание, чтобы обновить все важные пароли через 6 месяцев!",
    "longread": false
  },
  {
    "title": "Один сервис – один пароль",
    "description": "Проверьте, не используете ли вы одинаковые пароли на разных аккаунтах. Замените одинаковые пароли!",
    "longread": false
  },
  {
    "title": "Перейдете на новый уровень защищенности ваших аккаунтов!",
    "description": "Примените двухфакторную аутентификацию (2ФА) во всех важных аккаунтах:личный почтовый ящиквсе аккаунты в социальных сетях и системах мгновенного обмена сообщениями аккаунты в государственных информационных системах ",
    "longread": true
  },
  {
    "title": "Узнайте, как усилить двухфакторную аутентификацию",
    "description": "Используйте приложения для генерации одноразового кода! Это обеспечит приватность и доступность даже в случае отсутствия мобильного интернета.  Примеры приложений: Яндекс Ключ, FreeOTP и другие.",
    "longread": true
  },
  {
    "title": "Уменьшайте публикацию личных данных в сети",
    "description": "Создайте отдельный почтовый ящик для регистрации в различных сервисах!Настройте двухфакторную аутентификацию (2ФА) для подобных почтовых ящиков тоже.  Таким образом будет меньше шансов компрометации вашего основного адреса электронной почты.",
    "longread": false
  },
  {
    "title": "Обновите настройки безопасности вашей электронной почты!",
    "description": "Ознакомьтесь с рекомендациями по проверке аккаунтов электронной почты на предмет защищенности. Обновите настройки безопасности в ваших почтовых сервисах!",
    "longread": true
  },
  {
    "title": "Обновите настройки безопасности ваших социальных сетей!",
    "description": "Ознакомьтесь с рекомендациями по проверке аккаунтов социальных сетей на предмет защищенности. Обновите настройки безопасности ваших аккаунтов!",
    "longread": true
  },
  {
    "title": "Обновите настройки безопасности ваших мессенджеров!",
    "description": "Ознакомьтесь с рекомендациями по проверке защищенности аккаунтов сервисов мгновенного обмена сообщениями. Обновите настройки безопасности ваших мессенджеров!",
    "longread": true
  },
  {
    "title": "Что делать, если ваш мессенджер взломали мошенники? ",
    "description": "Ознакомьтесь с алгоритмом действий в случае взлома мессенджера и поделитесь с близкими и коллегами!",
    "longread": true
  },
  {
    "title": "Минимизируйте риск компрометации своих аккаунтов",
    "description": "При работе на чужих устройствах всегда выходите из аккаунтов, удаляйте историю из браузера и замените пароли от аккаунтов, в которые входили!  На чужих устройствах могут быть следящие программы и вирусы (зачастую без ведома владельца устройства), а информация сохраняется на диске в качестве кэша",
    "longread": false
  },
  {
    "title": "Проведите «уборку» в вашем браузере! ",
    "description": "Регулярно очищайте браузер от различной идентифицирующей вас и ваши привычки информации: файлы cookies и кэш.  ",
    "longread": true
  },
  {
    "title": "Вы уверены, что ваши данные доступны только вам?",
    "description": "Проверьте свои аккаунты на предмет утечек в специальных сервисах: например, chk.safe-surf.ru или haveibeenpwned.com.  Незамедлительно замените пароли в аккаунтах, которые были скомпрометированы",
    "longread": false
  },
  {
    "title": "Используйте безопасные сканеры QR-кодов!",
    "description": "Используйте безопасные сканеры QR-кодов, которые предварительно демонстрируют адрес сайта и для перехода по ссылке необходимо ваше подтверждение ",
    "longread": false
  },
  {
    "title": "Не обменивайтесь чувствительными данными при подключении к публичным wi-fi сетям",
    "description": "Данные, передаваемые через публичные wi-fi-сети плохо защищены, могут подвергнуться компрометации и краже. До подключения к таким сетям закройте все приложения с чувствительными данными (финансовые, госуслуг и др.)",
    "longread": false
  },
  {
    "title": "Заведите отдельную карту для онлайн-покупок!",
    "description": "Не храните на ней деньги. Переводите ровно ту сумму, которая необходима для оплаты вашей покупки.",
    "longread": false
  },
  {
    "title": "Установите и настройте антивирусное ПО",
    "description": "Применяйте отечественное антивирусное ПО с платной лицензией для настольных и мобильных устройств. В бесплатных антивирусных решениях отсутствует функционал защиты в режиме реального времени, например при просмотре вэб-сайтов и проверка поступающих мгновенных сообщений. ",
    "longread": false
  },
  {
    "title": "Установите обновления операционных систем ваших устройств! ",
    "description": "Проверьте наличие и установите обновления в операционных системах ваших настольных и мобильных устройств. Перед запуском обновлений рекомендуется закрыть открытые приложения и файлы, сделать резервные копии чувствительных данных",
    "longread": false
  },
  {
    "title": "Установите обновления программ и приложений!  ",
    "description": "Проверьте наличие и установите обновления браузеров, антивирусного и другого ПО, установленного на всех ваших устройствах",
    "longread": false
  },
  {
    "title": "Отключите уведомления на экране блокировки мобильных устройств!",
    "description": "По умолчанию уведомления демонстрируются даже на заблокированных устройствах, что может привести к компрометации чувствительных данных и личной переписки. ",
    "longread": false
  },
  {
    "title": "Обновите настройки конфиденциальности программ и приложений!",
    "description": "Изучите и настройте приемлемые разрешения для мобильных приложений, расширений браузеров и настроек конфиденциальности на всех устройствах в соответствии с рекомендациями",
    "longread": true
  },
  {
    "title": "Создайте резервные копии чувствительных данных!",
    "description": "Создайте резервные копии данных с настольных и мобильных устройств согласно рекомендациям ",
    "longread": true
  },
  {
    "title": "Изучите, какая информация является чувствительной, и не рекомендуется публиковать",
    "description": "Не нужно публиковать о себе сведения, которыми могут воспользоваться мошенники:Паспортные данные;Личный номер телефона;Дата и место рождения;Домашний адрес;Фотографии дорогостоящего имущества;Подробности личной жизни;Сведения о детях (личный номер телефона, адрес и номер школы, дата им место рождения, места проведения досуга и т.д.);Сведения об образовании;Ссылки на аккаунты родственников. ",
    "longread": false
  },
  {
    "title": "Изучите основные приемы интернет-мошенников!",
    "description": "Ознакомьтесь со способами обмана/манипуляции с целью кражи финансовых средств, данных и реквизитов доступа. ",
    "longread": true
  },
  {
    "title": "Не доверяйте запросам, в которых у вас просят деньги, банковские реквизиты или одноразовые коды! Даже от знакомых и близких!",
    "description": "После взлома аккаунтов пользователей сети (почта, социальная сеть, мессенджеры), всем, с кем общались  владельцы взломанных аккаунтов, поступают массовые рассылки мошеннических сообщений (текстовые и голосовые) с запросом денег, банковских реквизитов или одноразовых кодов. Не доверяйте подобным сообщениям, даже от близких! Свяжитесь с тем, от кого поступило сообщение голосом, видео звонком или очно и уточните суть/истинность поступившего запроса",
    "longread": false
  },
  {
    "title": "Изучите способы защиты от онлайн-мошенников! ",
    "description": "Изучите основные правила противодействия онлайн-мошенникам и поделитесь информацией с близкими",
    "longread": true
  },
  {
    "title": "Соблюдайте правила этики в сети",
    "description": "Запомните «золотое правило» общения в сети: не стоит писать человеку того, что вы бы ему не сказали лично.  Изучите базовые правила сетевого этикета и поделитесь информацией с близкими!",
    "longread": true
  },
  {
    "title": "Изучите способы защиты детей от опасных коммуникации в сети ",
    "description": "Изучите базовые принципы безопасной коммуникации в сети и поделитесь информацией с близкими!",
    "longread": true
  },
  {
    "title": "Изучите признаки неблагонадежных сайтов",
    "description": "Неблагонадежные сайты содержат следующие признаки:Отсутствуют сведения об адресе, информации о юридическом лице, отсутствует номер телефона Адрес сайта похож на адреса известных сайтов, расположены вне доменной зоны ru, su, рфПредложения через чур хорошие, чтобы быть правдойВ адресном поле отсутствует замочек и протокол https. Браузер уведомляет о просроченном сертификатеСайт содержит грамматические ошибки, мало страниц, нелогичная структура ",
    "longread": false
  }
]
